Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_viikkoa_vietetaan_19_-25__lokakuuta_-_viela_ehdit_mukaan_.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten viikkoa vietetään 19.-25. lokakuuta – vielä ehdit mukaan!
smn: Sämikielâi okko ávuduvvoo 19.–25. roovvâdmáánu – vala kiergânah fáárun!

source: Saamen kielten viikkoa vietetään tänä vuonna 19.–25. lokakuuta.
smn: Sämikielâi okko ávuduvvoo taan ive 19.–25. roovvâdmáánu.

source: Saamelaiskäräjät on kutsunut kaikki osallistumaan teemaviikkoon ja tuomaan saamen kieliä esille eri tavoin!
smn: Sämitigge lii pivdám puohâid uásálistiđ teemaookon já pyehtiđ sämikielâid oovdân sierâ vuovijguin!

source: Saamen kieliä voi tuoda esille mm. laatimalla mainokset/ruokalistat saameksi, tervehtimällä saameksi, käyttämällä saamenkielisiä paikannimiä, vain mielikuvitus on rajana.
smn: Sämikielâid puáhtá pyehtiđ oovdân ei. nuuvt, ete ráhtá máinusijd/purrâmušlistoid sämikielân, tiervât sämikielân, kiävttá sämikielâlijd päikkinoomâid, tuš mielâkuvviittâs räijee.

source: Seuraa kieliviikkoa seuraavilla tunnisteilla #giellavahkku #kielâokko #ǩiõllneäʹttel #saamenkieltenviikko
smn: Čuávu kielâoho čuávvoo tubdâldâsâin #giellavahkku #kielâokko #ǩiõllneäʹttel #saamenkieltenviikko

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson tervehdys:
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuson tiervâttâs:

source: Saamelaiskäräjät järjestää ohjelmaa kieliviikon aikana:
smn: Sämitige ornim ohjelm kielâoho ääigi:

source: Sámi Giellagáldu julkaisee joka päivä kielijaostoissa normitetun uuden sanan Facebook-sivullaan https://www.facebook.com/SamiGiellagaldu/
smn: Sámi Giellagáldu almostit jyehi peeivi kielâjuáhusijn normâdum uđđâ sääni Facebook-sijđoinis https://www.facebook.com/SamiGiellagaldu/

source: Ma 19.10.
smn: Vu 19.10.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson tervehdys
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuson tiervâttâs

source: klo 14.00-15.30 Saamea perheen pienemmille -keskusteluryhmä, aiheena lapsiperheiden kielelliset oikeudet
smn: tme 14.00-15.30 Sämikielâ perruu ucemussáid -savâstâllâmjuávkku, fáddán pärniperrui kielâliih vuoigâdvuođah

source: Ti 20.10.
smn: Ma 20.10.

source: klo 10 Saamen kielikylpyä kaikille, koltansaamen avoin oppitunti
smn: tme 10 Sämikielâ kielâlávgum puohháid, nuorttâlâškielâ ávus oppâtijme

source: Ke 21.10.
smn: Ko 21.10.

source: klo 10 saamen kielikylpyä kaikille, inarinsaamen avoin oppitunti
smn: tme 10 Sämikielâ kielâlávgum puohháid, anarâškielâ ávus oppâtijme

source: To 22.10.
smn: Tu 22.10.

source: klo 10 saamen kielikylpyä kaikille, pohjoissaamen avoin oppitunti
smn: tme 10 Sämikielâ kielâlávgum puohháid, tavesämikielâ ávus oppâtijme

source: Pe 23.10.
smn: Vá 23.10.

source: klo 10 Saamelaisten kielelliset oikeudet -tiedotussivuston julkaisu
smn: tme 10 Sämmilij kielâliih vuoigâdvuođah -tieđettemsiijđoi almostittem

source: Muumilaakso-sarja dubataan saamen kielille Saamelaiskäräjien aloitteesta, muista katsoa:
smn: Muumileehi-rááiđu dubbajeh sämikieláid Sämitige algust, mušte keččâđ:

source: Inarinsaamenkieliset muumit TV2 maanantaina 19.10. klo 8.25 osa 7/7
smn: Anarâškielâliih muumih TV2 vuossaargâ 19.10. tme 8.25 pittá 7/7

source: Koltansaamenkielisten muumien ensimmäinen jakso näytetään TV2 kanavalla maanantaina 26.10. klo 8.25
smn: Nuorttâlâškielâlij muumij vuossâmuš pitá čäittih TV2 kanavast vuossaargâ 26.10. tme 8.25

source: Lataa kieliviikon materiaalia:
smn: Luođii kielâoho materiaal:

source: Posteri
smn: Poster

source: Fb banneri
smn: Fb banner

source: Designmanuaali
smn: Designmanuaal

source: Materiaalia hyödynnettäväksi kieliviikon aikana:
smn: Materiaal, mon puáhtá kevttiđ kielâohhoost:

source: Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan
smn: Uccâ sänikirje vuosâteivâmân, argâpiäiván já juuhlán

source: Saamen kielilähettiläiden videot
smn: Sámásteijei videoh

source: Oktavuohta.com – saamelaistietoa opetukseen
smn: Oktavuohta.com – sämmilâštiätu máttááttâsân

source: Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
smn: Uápásmittemkoolbah tavesämi-, anarâš- já nuorttâlâškielân sehe suomâkielân

source: Saamelaiskäräjät toteuttaa saamen kielten viikon yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
smn: Sämitigge olášut sämikielâi oho oovtâstpargoost Taažâ já Ruotâ Sämitigijguin.

source: Lisätietoja:
smn: Lasetiäđuh:

source: kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183, marko.marjomaaa(at)samediggi.fi kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
smn: kielâašijčällee Marko Marjomaa, puh. 050 438 2484 / 010 839 3183, marko.marjomaaa(at)samediggi.fi kielâtorvočällee Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Kansallinen ja kansainvälinen saamen kielten viikko 2020
smn: Aalmuglâš já aalmugijkoskâsâš sämikielâi okko 2020
